{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    ".": 4,
    ",": 5,
    "de": 6,
    "que": 7,
    "la": 8,
    "en": 9,
    "y": 10,
    "a": 11,
    "el": 12,
    "un": 13,
    "una": 14,
    "es": 15,
    "los": 16,
    "no": 17,
    "se": 18,
    "las": 19,
    "para": 20,
    "con": 21,
    "lo": 22,
    "Y": 23,
    "por": 24,
    "ms": 25,
    "del": 26,
    "?": 27,
    "como": 28,
    ":": 29,
    "``": 30,
    "mi": 31,
    "me": 32,
    "''": 33,
    "su": 34,
    "al": 35,
    "Pero": 36,
    "pero": 37,
    "o": 38,
    "muy": 39,
    "si": 40,
    "ser": 41,
    "aos": 42,
    "son": 43,
    "esta": 44,
    "No": 45,
    "esto": 46,
    "este": 47,
    "cuando": 48,
    "eso": 49,
    "sus": 50,
    "En": 51,
    "era": 52,
    "La": 53,
    "nos": 54,
    "algo": 55,
    "qu": 56,
    "mundo": 57,
    "todo": 58,
    "El": 59,
    "hacer": 60,
    "As": 61,
    "sobre": 62,
    "est": 63,
    "vida": 64,
    "porque": 65,
    "personas": 66,
    "hay": 67,
    "vez": 68,
    "puede": 69,
    "Es": 70,
    "todos": 71,
    "cosas": 72,
    "cmo": 73,
    "Por": 74,
    "tiempo": 75,
    "fue": 76,
    "le": 77,
    "yo": 78,
    "solo": 79,
    "gente": 80,
    "tiene": 81,
    "ese": 82,
    "ver": 83,
    "uno": 84,
    "cada": 85,
    "esa": 86,
    "mucho": 87,
    ";": 88,
    "tambin": 89,
    "da": 90,
    "estaba": 91,
    "hace": 92,
    "estn": 93,
    "as": 94,
    "dos": 95,
    "estas": 96,
    "les": 97,
    "pueden": 98,
    "ha": 99,
    "haba": 100,
    "tan": 101,
    "Si": 102,
    "mis": 103,
    "mismo": 104,
    "idea": 105,
    "s": 106,
    "tenemos": 107,
    "aqu": 108,
    "sin": 109,
    "bien": 110,
    "Lo": 111,
    "historia": 112,
    "otra": 113,
    "Los": 114,
    "hecho": 115,
    "realidad": 116,
    "donde": 117,
    "estos": 118,
    "han": 119,
    "nuestra": 120,
    "...": 121,
    "Se": 122,
    "ahora": 123,
    "forma": 124,
    "Me": 125,
    "ellos": 126,
    "parte": 127,
    "tena": 128,
    "lugar": 129,
    "veces": 130,
    "l": 131,
    "realmente": 132,
    "tienen": 133,
    "De": 134,
    "trabajo": 135,
    "ao": 136,
    "momento": 137,
    "entre": 138,
    "mejor": 139,
    "tener": 140,
    "m": 141,
    "nosotros": 142,
    "poco": 143,
    "ya": 144,
    "Gracias": 145,
    "Este": 146,
    "nuestros": 147,
    "dijo": 148,
    "alguien": 149,
    "luego": 150,
    "hoy": 151,
    "nunca": 152,
    "gran": 153,
    "antes": 154,
    "todas": 155,
    "manera": 156,
    "despus": 157,
    "nios": 158,
    "podemos": 159,
    "Cuando": 160,
    "desde": 161,
    "quiero": 162,
    "hasta": 163,
    "unos": 164,
    "nuestro": 165,
    "ejemplo": 166,
    "he": 167,
    "A": 168,
    "e": 169,
    "decir": 170,
    "nada": 171,
    "sino": 172,
    "mujeres": 173,
    "Qu": 174,
    "millones": 175,
    "esas": 176,
    "creo": 177,
    "casa": 178,
    "siempre": 179,
    "otros": 180,
    "ella": 181,
    "tu": 182,
    "hablar": 183,
    "cuenta": 184,
    "Yo": 185,
    "Bueno": 186,
    "hemos": 187,
    "informacin": 188,
    "primera": 189,
    "otro": 190,
    "estar": 191,
    "sea": 192,
    "toda": 193,
    "Una": 194,
    "Esto": 195,
    "menos": 196,
    "durante": 197,
    "va": 198,
    "misma": 199,
    "%": 200,
    "ciudad": 201,
    "familia": 202,
    "podra": 203,
    "Ahora": 204,
    "soy": 205,
    "all": 206,
    "problema": 207,
    "pas": 208,
    "tecnologa": 209,
    "Uds": 210,
    "estoy": 211,
    "tipo": 212,
    "Mi": 213,
    "estamos": 214,
    "Entonces": 215,
    "muchos": 216,
    "difcil": 217,
    "nuevo": 218,
    "Esta": 219,
    "entonces": 220,
    "sistema": 221,
    "diferentes": 222,
    "persona": 223,
    "crear": 224,
    "Para": 225,
    "te": 226,
    "muchas": 227,
    "slo": 228,
    "sido": 229,
    "esos": 230,
    "ir": 231,
    "ni": 232,
    "pensar": 233,
    "conciencia": 234,
    "Las": 235,
    "algunos": 236,
    "agua": 237,
    "estaban": 238,
    "poder": 239,
    "tres": 240,
    "luz": 241,
    "hombre": 242,
    "verdad": 243,
    "importante": 244,
    "dentro": 245,
    "Hay": 246,
    "grandes": 247,
    "pregunta": 248,
    "mayor": 249,
    "incluso": 250,
    "casi": 251,
    "tanto": 252,
    "Al": 253,
    "dice": 254,
    "primer": 255,
    "significa": 256,
    "escuela": 257,
    "estado": 258,
    "cerebro": 259,
    "nuestras": 260,
    "Eso": 261,
    "mujer": 262,
    "10": 263,
    "Cmo": 264,
    "Porque": 265,
    "gobierno": 266,
    "tengo": 267,
    "eran": 268,
    "!": 269,
    "diferente": 270,
    "an": 271,
    "nueva": 272,
    "amigos": 273,
    "das": 274,
    "futuro": 275,
    "hacia": 276,
    "hacerlo": 277,
    "hacen": 278,
    "imgenes": 279,
    "Un": 280,
    "Como": 281,
    "final": 282,
    "cuerpo": 283,
    "Tenemos": 284,
    "pasado": 285,
    "noche": 286,
    "tal": 287,
    "haber": 288,
    "Nueva": 289,
    "poda": 290,
    "pelcula": 291,
    "trabajar": 292,
    "otras": 293,
    "posible": 294,
    "madre": 295,
    "memoria": 296,
    "trata": 297,
    "fuera": 298,
    "cosa": 299,
    "ah": 300,
    "pequeo": 301,
    "problemas": 302,
    "ideas": 303,
    "punto": 304,
    "Creo": 305,
    "Quiero": 306,
    "van": 307,
    "razn": 308,
    "hijos": 309,
    "sera": 310,
    "dije": 311,
    "contra": 312,
    "mayora": 313,
    "S": 314,
    "padre": 315,
    "sentido": 316,
    "gracias": 317,
    "comunidad": 318,
    "padres": 319,
    "York": 320,
    "dinero": 321,
    "usar": 322,
    "somos": 323,
    "algunas": 324,
    "energa": 325,
    "juntos": 326,
    "puedo": 327,
    "Le": 328,
    "Tambin": 329,
    "grupo": 330,
    "foto": 331,
    "palabras": 332,
    "pasa": 333,
    "ltimos": 334,
    "fotos": 335,
    "hombres": 336,
    "encontrar": 337,
    "quieren": 338,
    "espacio": 339,
    "voy": 340,
    "mientras": 341,
    "modo": 342,
    "edificio": 343,
    "mano": 344,
    "20": 345,
    "confianza": 346,
    "ven": 347,
    "todava": 348,
    "parece": 349,
    "vivir": 350,
    "cabeza": 351,
    "unas": 352,
    "violencia": 353,
    "siguiente": 354,
    "entender": 355,
    "mil": 356,
    "Aqu": 357,
    "caso": 358,
    "haciendo": 359,
    "dnde": 360,
    "tomar": 361,
    "objetivo": 362,
    "bajo": 363,
    "respuesta": 364,
    "embargo": 365,
    "hija": 366,
    "preguntas": 367,
    "debe": 368,
    "saben": 369,
    "gustara": 370,
    "rpido": 371,
    "camino": 372,
    "nio": 373,
    "ciencia": 374,
    "meses": 375,
    "buena": 376,
    "grande": 377,
    "experiencia": 378,
    "dar": 379,
    "3": 380,
    "llegar": 381,
    "lnea": 382,
    "juego": 383,
    "mucha": 384,
    "Estas": 385,
    "cualquier": 386,
    "Ud": 387,
    "Sin": 388,
    "'": 389,
    "muerte": 390,
    "formas": 391,
    "real": 392,
    "Soy": 393,
    "medio": 394,
    "cultura": 395,
    "vamos": 396,
    "cambiar": 397,
    "di": 398,
    "proyecto": 399,
    "visto": 400,
    "nico": 401,
    "pequea": 402,
    "Muchas": 403,
    "vidas": 404,
    "Ya": 405,
    "puerta": 406,
    "algn": 407,
    "quera": 408,
    "fcil": 409,
    "lado": 410,
    "sabemos": 411,
    "mismos": 412,
    "cierto": 413,
    "ayudar": 414,
    "desarrollo": 415,
    "Les": 416,
    "jvenes": 417,
    "autismo": 418,
    "Hoy": 419,
    "par": 420,
    "bastante": 421,
    "simplemente": 422,
    "proceso": 423,
    "opciones": 424,
    "sociedad": 425,
    "O": 426,
    "Era": 427,
    "planeta": 428,
    "celos": 429,
    "vemos": 430,
    "atencin": 431,
    "humano": 432,
    "relacin": 433,
    "ciudades": 434,
    "imagen": 435,
    "lugares": 436,
    "mal": 437,
    "oportunidad": 438,
    "quin": 439,
    "saber": 440,
    "nadie": 441,
    "semana": 442,
    "manos": 443,
    "travs": 444,
    "humanos": 445,
    "alrededor": 446,
    "identidad": 447,
    "principio": 448,
    "000": 449,
    "pasar": 450,
    "aprender": 451,
    "hice": 452,
    "segundo": 453,
    "arquitectura": 454,
    "marca": 455,
    "amor": 456,
    "5": 457,
    "video": 458,
    "tarde": 459,
    "hacemos": 460,
    "cambio": 461,
    "Todos": 462,
    "nica": 463,
    "interior": 464,
    "ello": 465,
    "Son": 466,
    "MS": 467,
    "hizo": 468,
    "caja": 469,
    "nia": 470,
    "(": 471,
    ")": 472,
    "quiz": 473,
    "saba": 474,
    "nombre": 475,
    "datos": 476,
    "30": 477,
    "centro": 478,
    "gusta": 479,
    "propio": 480,
    "paso": 481,
    "maana": 482,
    "evolucin": 483,
    "nivel": 484,
    "inteligencia": 485,
    "--": 486,
    "tuve": 487,
    "4": 488,
    "naturaleza": 489,
    "He": 490,
    "llamado": 491,
    "xito": 492,
    "alguna": 493,
    "pens": 494,
    "cientos": 495,
    "edificios": 496,
    "ustedes": 497,
    "eres": 498,
    "Nos": 499,
    "ellas": 500,
    "Con": 501,
    "Alzheimer": 502,
    "miedo": 503,
    "fui": 504,
    "cmara": 505,
    "salir": 506,
    "sonido": 507,
    "discapacidad": 508,
    "Esa": 509,
    "llamada": 510,
    "Estoy": 511,
    "miles": 512,
    "Uno": 513,
    "campo": 514,
    "comn": 515,
    "ante": 516,
    "decisiones": 517,
    "sola": 518,
    "construir": 519,
    "nmero": 520,
    "TED": 521,
    "palabra": 522,
    "necesitamos": 523,
    "material": 524,
    "compartir": 525,
    "mejores": 526,
    "Estamos": 527,
    "15": 528,
    "semanas": 529,
    "esperanza": 530,
    "sala": 531,
    "favor": 532,
    "tratando": 533,
    "100": 534,
    "Pueden": 535,
    "pacientes": 536,
    "fueron": 537,
    "movimiento": 538,
    "supuesto": 539,
    "interesante": 540,
    "nuevas": 541,
    "usando": 542,
    "Podemos": 543,
    "podamos": 544,
    "pequeos": 545,
    "medios": 546,
    "haban": 547,
    "comunidades": 548,
    "social": 549,
    "pblico": 550,
    "tenan": 551,
    "diferencia": 552,
    "tratar": 553,
    "elegir": 554,
    "ayuda": 555,
    "ltima": 556,
    "modelo": 557,
    "quien": 558,
    "arte": 559,
    "Est": 560,
    "digital": 561,
    "diseo": 562,
    "2": 563,
    "Estos": 564,
    "llevar": 565,
    "iba": 566,
    "cerca": 567,
    "seis": 568,
    "grupos": 569,
    "digo": 570,
    "estudio": 571,
    "Luego": 572,
    "primero": 573,
    "deca": 574,
    "especie": 575,
    "cantidad": 576,
    "puedes": 577,
    "historias": 578,
    "equipo": 579,
    "control": 580,
    "mdico": 581,
    "Tierra": 582,
    "ojos": 583,
    "puente": 584,
    "errores": 585,
    "tenido": 586,
    "funciona": 587,
    "sabe": 588,
    "simple": 589,
    "Hace": 590,
    "resto": 591,
    "quiere": 592,
    "hablando": 593,
    "pensando": 594,
    "Todo": 595,
    "piensan": 596,
    "segunda": 597,
    "queremos": 598,
    "educacin": 599,
    "llama": 600,
    "cambios": 601,
    "bueno": 602,
    "habra": 603,
    "frente": 604,
    "pelculas": 605,
    "libertad": 606,
    "libro": 607,
    "clase": 608,
    "Tena": 609,
    "necesita": 610,
    "Cada": 611,
    "muestra": 612,
    "sean": 613,
    "existe": 614,
    "humana": 615,
    "derecho": 616,
    "Dios": 617,
    "charla": 618,
    "pregunt": 619,
    "pensamos": 620,
    "valor": 621,
    "Corea": 622,
    "50": 623,
    "finalmente": 624,
    "igual": 625,
    "objetos": 626,
    "mostrar": 627,
    "contar": 628,
    "sistemas": 629,
    "sueo": 630,
    "Fue": 631,
    "minutos": 632,
    "mvil": 633,
    "tierra": 634,
    "estudiantes": 635,
    "visin": 636,
    "recordar": 637,
    "tienes": 638,
    "Ella": 639,
    "dlares": 640,
    "sent": 641,
    "mitad": 642,
    "corazn": 643,
    "fin": 644,
    "demasiado": 645,
    "trabajando": 646,
    "menudo": 647,
    "pocos": 648,
    "enfermedad": 649,
    "salud": 650,
    "concepto": 651,
    "genial": 652,
    "color": 653,
    "buen": 654,
    "capacidad": 655,
    "6": 656,
    "partes": 657,
    "fsico": 658,
    "pudiera": 659,
    "importa": 660,
    "Tengo": 661,
    "basura": 662,
    "largo": 663,
    "ropa": 664,
    "encontramos": 665,
    "sociales": 666,
    "casos": 667,
    "entorno": 668,
    "quienes": 669,
    "derechos": 670,
    "msica": 671,
    "varios": 672,
    "feminista": 673,
    "pases": 674,
    "llam": 675,
    "cuatro": 676,
    "completamente": 677,
    "mquina": 678,
    "conversacin": 679,
    "Internet": 680,
    "Estaba": 681,
    "siquiera": 682,
    "riesgo": 683,
    "programa": 684,
    "voz": 685,
    "tras": 686,
    "propia": 687,
    "joven": 688,
    "exactamente": 689,
    "estructura": 690,
    "cuanto": 691,
    "empezar": 692,
    "ocurre": 693,
    "puedan": 694,
    "poner": 695,
    "tema": 696,
    "podramos": 697,
    "podran": 698,
    "Sur": 699,
    "China": 700,
    "empresas": 701,
    "dcada": 702,
    "familias": 703,
    "impacto": 704,
    "dems": 705,
    "seguro": 706,
    "Ese": 707,
    "hicimos": 708,
    "[": 709,
    "]": 710,
    "poblacin": 711,
    "suerte": 712,
    "uso": 713,
    "crea": 714,
    "pueda": 715,
    "sentir": 716,
    "generacin": 717,
    "Quin": 718,
    "Vamos": 719,
    "haya": 720,
    "Su": 721,
    "cdigo": 722,
    "cara": 723,
    "seguridad": 724,
    "fuerza": 725,
    "aunque": 726,
    "leones": 727,
    "seda": 728,
    "ASL": 729,
    "probablemente": 730,
    "Solo": 731,
    "encontr": 732,
    "Bien": 733,
    "primeros": 734,
    "metros": 735,
    "medida": 736,
    "mostrarles": 737,
    "promedio": 738,
    "respecto": 739,
    "Voy": 740,
    "particular": 741,
    "Imaginen": 742,
    "hicieron": 743,
    "ocurri": 744,
    "hijo": 745,
    "debera": 746,
    "dicen": 747,
    "sitio": 748,
    "ve": 749,
    "general": 750,
    "horas": 751,
    "aire": 752,
    "acceso": 753,
    "carrera": 754,
    "tipos": 755,
    "siglo": 756,
    "rbol": 757,
    "clulas": 758,
    "fuerte": 759,
    "natural": 760,
    "aprend": 761,
    "pesar": 762,
    "siendo": 763,
    "hubiera": 764,
    "qued": 765,
    "EE.UU": 766,
    "papel": 767,
    "herramientas": 768,
    "pueblo": 769,
    "hora": 770,
    "creer": 771,
    "debido": 772,
    "cientficos": 773,
    "Antes": 774,
    "artculo": 775,
    "cinco": 776,
    "lleg": 777,
    "fsica": 778,
    "Estn": 779,
    "situacin": 780,
    "totalmente": 781,
    "servicios": 782,
    "construccin": 783,
    "dejar": 784,
    "atrs": 785,
    "causa": 786,
    "personal": 787,
    "decirles": 788,
    "lograr": 789,
    "siguen": 790,
    "puse": 791,
    "grado": 792,
    "tus": 793,
    "pxeles": 794,
    "empec": 795,
    "dio": 796,
    "poca": 797,
    "viene": 798,
    "mejorar": 799,
    "morir": 800,
    "jams": 801,
    "repente": 802,
    "cul": 803,
    "velocidad": 804,
    "peor": 805,
    "mayores": 806,
    "abuela": 807,
    "creen": 808,
    "esclavitud": 809,
    "Nunca": 810,
    "veo": 811,
    "Durante": 812,
    "nias": 813,
    "determinacin": 814,
    "buitres": 815,
    "Marte": 816,
    "cual": 817,
    "comenz": 818,
    "pasin": 819,
    "momentos": 820,
    "pie": 821,
    "cuerpos": 822,
    "dado": 823,
    "permite": 824,
    "mantener": 825,
    "seres": 826,
    "1": 827,
    "edad": 828,
    "inteligentes": 829,
    "aquellos": 830,
    "apoyo": 831,
    "acerca": 832,
    "nuevos": 833,
    "preguntar": 834,
    "error": 835,
    "brillante": 836,
    "ltimo": 837,
    "viaje": 838,
    "pieza": 839,
    "Google": 840,
    "comenc": 841,
    "usamos": 842,
    "entrada": 843,
    "normal": 844,
    "bacterias": 845,
    "mir": 846,
    "empresa": 847,
    "ninguna": 848,
    "animales": 849,
    "pienso": 850,
    "libros": 851,
    "aumentada": 852,
    "ningn": 853,
    "programas": 854,
    "mala": 855,
    "alto": 856,
    "chica": 857,
    "locales": 858,
    "veinteaeros": 859,
    "Emma": 860,
    "escribir": 861,
    "amigo": 862,
    "chicos": 863,
    "haca": 864,
    "delante": 865,
    "contrario": 866,
    "izquierda": 867,
    "mdicos": 868,
    "sexo": 869,
    "lneas": 870,
    "aspecto": 871,
    "negro": 872,
    "sangre": 873,
    "Ellos": 874,
    "feminismo": 875,
    "gobiernos": 876,
    "ganar": 877,
    "llamo": 878,
    "escala": 879,
    "jugar": 880,
    "pequeas": 881,
    "seguir": 882,
    "computadora": 883,
    "metal": 884,
    "mediante": 885,
    "empezamos": 886,
    "adelante": 887,
    "rpidamente": 888,
    "dcadas": 889,
    "rpida": 890,
    "pantalla": 891,
    "conocimiento": 892,
    "imaginacin": 893,
    "8": 894,
    "fundamental": 895,
    "pareca": 896,
    "carga": 897,
    "lista": 898,
    "humanidad": 899,
    "volver": 900,
    "conmigo": 901,
    "sol": 902,
    "guerra": 903,
    "difciles": 904,
    "Cul": 905,
    "Tom": 906,
    "mente": 907,
    "detrs": 908,
    "deben": 909,
    "ruedas": 910,
    "cerebral": 911,
    "tarea": 912,
    "comida": 913,
    "comunicacin": 914,
    "suficiente": 915,
    "dolor": 916,
    "20s": 917,
    "fundamentales": 918,
    "Kanner": 919,
    "vuelta": 920,
    "mo": 921,
    "necesario": 922,
    "convirti": 923,
    "vi": 924,
    "escenario": 925,
    "dan": 926,
    "relaciones": 927,
    "sucede": 928,
    "directamente": 929,
    "viendo": 930,
    "claro": 931,
    "ambos": 932,
    "pensamiento": 933,
    "siguientes": 934,
    "dijeron": 935,
    "Norte": 936,
    "24": 937,
    "especialmente": 938,
    "encanta": 939,
    "aprendido": 940,
    "ests": 941,
    "recuerdo": 942,
    "ste": 943,
    "vio": 944,
    "acuerdo": 945,
    "llev": 946,
    "sta": 947,
    "Puede": 948,
    "perspectiva": 949,
    "buenos": 950,
    "tom": 951,
    "empieza": 952,
    "proyectos": 953,
    "plstico": 954,
    "nube": 955,
    "enfermedades": 956,
    "planta": 957,
    "Haba": 958,
    "odo": 959,
    "ttulo": 960,
    "quieres": 961,
    "resolver": 962,
    "habilidades": 963,
    "silla": 964,
    "Tiene": 965,
    "junto": 966,
    "favorito": 967,
    "solar": 968,
    "ciudadanos": 969,
    "paz": 970,
    "enorme": 971,
    "crecimiento": 972,
    "vctimas": 973,
    "Adems": 974,
    "investigacin": 975,
    "tcnicas": 976,
    "carretera": 977,
    "300": 978,
    "domstica": 979,
    "hago": 980,
    "entrar": 981,
    "belleza": 982,
    "Fui": 983,
    "Algunos": 984,
    "anatoma": 985,
    "varias": 986,
    "actual": 987,
    "cuestin": 988,
    "debemos": 989,
    "siento": 990,
    "solucin": 991,
    "Hemos": 992,
    "distintas": 993,
    "Desde": 994,
    "decid": 995,
    "tenamos": 996,
    "evitar": 997,
    "Estados": 998,
    "queran": 999,
    "hubo": 1000,
    "libre": 1001,
    "capaz": 1002,
    "t": 1003,
    "Recuerdo": 1004,
    "habitacin": 1005,
    "absoluto": 1006,
    "abajo": 1007,
    "-": 1008,
    "llamamos": 1009,
    "Quiz": 1010,
    "laboratorio": 1011,
    "probar": 1012,
    "cambiado": 1013,
    "arquitectos": 1014,
    "cambia": 1015,
    "resolucin": 1016,
    "3D": 1017,
    "busca": 1018,
    "prxima": 1019,
    "planetas": 1020,
    "Primero": 1021,
    "Dos": 1022,
    "mirar": 1023,
    "superficie": 1024,
    "auto": 1025,
    "increble": 1026,
    "ataque": 1027,
    "lenguaje": 1028,
    "estructuras": 1029,
    "presin": 1030,
    "conoc": 1031,
    "lleva": 1032,
    "herramienta": 1033,
    "9": 1034,
    "mam": 1035,
    "vieron": 1036,
    "capital": 1037,
    "tomamos": 1038,
    "Mogadishu": 1039,
    "comenzar": 1040,
    "adultos": 1041,
    "cncer": 1042,
    "sucedi": 1043,
    "conexin": 1044,
    "pude": 1045,
    "tamao": 1046,
    "maneras": 1047,
    "base": 1048,
    "cierta": 1049,
    "categoras": 1050,
    "trminos": 1051,
    "puso": 1052,
    "Muchos": 1053,
    "deberamos": 1054,
    "lejos": 1055,
    "Unidos": 1056,
    "podan": 1057,
    "pudieran": 1058,
    "verano": 1059,
    "jefe": 1060,
    "distancia": 1061,
    "vivo": 1062,
    "disear": 1063,
    "partculas": 1064,
    "teora": 1065,
    "mecnica": 1066,
    "cuntica": 1067,
    "justo": 1068,
    "dispositivo": 1069,
    "montn": 1070,
    "Que": 1071,
    "obra": 1072,
    "Londres": 1073,
    "opinin": 1074,
    "80": 1075,
    "red": 1076,
    "silencio": 1077,
    "cualquiera": 1078,
    "esfuerzo": 1079,
    "fondo": 1080,
    "esposa": 1081,
    "puntos": 1082,
    "compaa": 1083,
    "hospital": 1084,
    "potencial": 1085,
    "film": 1086,
    "llamar": 1087,
    "pronto": 1088,
    "alta": 1089,
    "An": 1090,
    "caminar": 1091,
    "resultado": 1092,
    "orden": 1093,
    "fuego": 1094,
    "aplicaciones": 1095,
    "Despus": 1096,
    "correcto": 1097,
    "fondos": 1098,
    "dao": 1099,
    "Universidad": 1100,
    "Kevin": 1101,
    "Sabemos": 1102,
    "nmeros": 1103,
    "pocas": 1104,
    "malo": 1105,
    "norcoreanos": 1106,
    "Proust": 1107,
    "Alex": 1108,
    "armario": 1109,
    "seora": 1110,
    "llegamos": 1111,
    "estbamos": 1112,
    "ambiente": 1113,
    "experiencias": 1114,
    "40": 1115,
    "individuos": 1116,
    "empez": 1117,
    "zona": 1118,
    "simples": 1119,
    "poltica": 1120,
    "contarles": 1121,
    "viejo": 1122,
    "diferencias": 1123,
    "miramos": 1124,
    "hablan": 1125,
    "estados": 1126,
    "prctica": 1127,
    "piel": 1128,
    "gnero": 1129,
    "posibilidad": 1130,
    "fcilmente": 1131,
    "quizs": 1132,
    "Ms": 1133,
    "Mientras": 1134,
    "tecnologas": 1135,
    "lderes": 1136,
    "vimos": 1137,
    "Podra": 1138,
    "Incluso": 1139,
    "pena": 1140,
    "Ah": 1141,
    "medir": 1142,
    "fsicos": 1143,
    "actuar": 1144,
    "interesantes": 1145,
    "Nacional": 1146,
    "redes": 1147,
    "mapa": 1148,
    "abrir": 1149,
    "adems": 1150,
    "producir": 1151,
    "pensaba": 1152,
    "comprender": 1153,
    "mar": 1154,
    "peces": 1155,
    "obtener": 1156,
    "imaginar": 1157,
    "Washington": 1158,
    "Pens": 1159,
    "creamos": 1160,
    "vean": 1161,
    "polticos": 1162,
    "Tal": 1163,
    "Algo": 1164,
    "llaman": 1165,
    "objetivos": 1166,
    "Necesitamos": 1167,
    "Japn": 1168,
    "consecuencias": 1169,
    "especial": 1170,
    "accin": 1171,
    "web": 1172,
    "aplicacin": 1173,
    "piensa": 1174,
    "hermana": 1175,
    "polica": 1176,
    "mesa": 1177,
    "70": 1178,
    "diagnstico": 1179,
    "mdica": 1180,
    "frica": 1181,
    "afecta": 1182,
    "decisin": 1183,
    "paciente": 1184,
    "buscar": 1185,
    "colegas": 1186,
    "qumicos": 1187,
    "necesitan": 1188,
    "eleccin": 1189,
    "vctima": 1190,
    "11": 1191,
    "Afganistn": 1192,
    "Jersey": 1193,
    "leyes": 1194,
    "suicidio": 1195,
    "media": 1196,
    "raro": 1197,
    "San": 1198,
    "fuimos": 1199,
    "convertido": 1200,
    "habl": 1201,
    "barco": 1202,
    "detalles": 1203,
    "normas": 1204,
    "ejemplos": 1205,
    "femenino": 1206,
    "periodo": 1207,
    "lados": 1208,
    "descubrir": 1209,
    "vista": 1210,
    "democracia": 1211,
    "trmino": 1212,
    "sexual": 1213,
    "dicho": 1214,
    "extrao": 1215,
    "ofrece": 1216,
    "posibilidades": 1217,
    "participacin": 1218,
    "costo": 1219,
    "reas": 1220,
    "elecciones": 1221,
    "plataforma": 1222,
    "milln": 1223,
    "sale": 1224,
    "comprar": 1225,
    "pblica": 1226,
    "bsqueda": 1227,
    "quisiera": 1228,
    "decirle": 1229,
    "leccin": 1230,
    "principios": 1231,
    "luces": 1232,
    "habla": 1233,
    "18": 1234,
    "chico": 1235,
    "espero": 1236,
    "computadoras": 1237,
    "sensores": 1238,
    "gan": 1239,
    "resultados": 1240,
    "espacios": 1241,
    "diseadores": 1242,
    "Quera": 1243,
    "creatividad": 1244,
    "biologa": 1245,
    "90": 1246,
    "hubiese": 1247,
    "hacerse": 1248,
    "desarrollar": 1249,
    "mes": 1250,
    "importantes": 1251,
    "parlisis": 1252,
    "hermano": 1253,
    "Muy": 1254,
    "Todas": 1255,
    "compaas": 1256,
    "volvi": 1257,
    "senta": 1258,
    "Oh": 1259,
    "marcas": 1260,
    "calle": 1261,
    "juntas": 1262,
    "usan": 1263,
    "clientes": 1264,
    "experimento": 1265,
    "buscando": 1266,
    "manejar": 1267,
    "universo": 1268,
    "tuvo": 1269,
    "entr": 1270,
    "videos": 1271,
    "revolucin": 1272,
    "sonidos": 1273,
    "miembros": 1274,
    "propias": 1275,
    "llega": 1276,
    "honor": 1277,
    "apenas": 1278,
    "Mis": 1279,
    "innovacin": 1280,
    "convertir": 1281,
    "mentes": 1282,
    "viviendo": 1283,
    "curva": 1284,
    "empezaron": 1285,
    "versin": 1286,
    "recuerdos": 1287,
    "km": 1288,
    "Nadie": 1289,
    "extraos": 1290,
    "creacin": 1291,
    "tratamiento": 1292,
    "soluciones": 1293,
    "intentando": 1294,
    "autistas": 1295,
    "clnica": 1296,
    "hermanas": 1297,
    "razones": 1298,
    "Oz": 1299,
    "Entropica": 1300,
    "crculo": 1301,
    "secreto": 1302,
    "necesitaba": 1303,
    "comienza": 1304,
    "imaginen": 1305,
    "producen": 1306,
    "consecuencia": 1307,
    "19": 1308,
    "romntico": 1309,
    "admitir": 1310,
    "tuvieron": 1311,
    "piensen": 1312,
    "pone": 1313,
    "200": 1314,
    "azul": 1315,
    "queda": 1316,
    "vino": 1317,
    "diciendo": 1318,
    "darle": 1319,
    "deba": 1320,
    "desafo": 1321,
    "Queremos": 1322,
    "vivimos": 1323,
    "terminar": 1324,
    "suficientemente": 1325,
    "crisis": 1326,
    "reducir": 1327,
    "envi": 1328,
    "mostr": 1329,
    "opcin": 1330,
    "confiar": 1331,
    "participar": 1332,
    "tercera": 1333,
    "Simplemente": 1334,
    "clave": 1335,
    "capaces": 1336,
    "estacionamiento": 1337,
    "clases": 1338,
    "tampoco": 1339,
    "sigue": 1340,
    "funcionar": 1341,
    "debajo": 1342,
    "viajar": 1343,
    "llegado": 1344,
    "verdaderamente": 1345,
    "haga": 1346,
    "Piensen": 1347,
    "pared": 1348,
    "podido": 1349,
    "puertas": 1350,
    "ingenieros": 1351,
    "desafos": 1352,
    "u": 1353,
    "habido": 1354,
    "25": 1355,
    "ido": 1356,
    "oscuro": 1357,
    "hijas": 1358,
    "inteligente": 1359,
    "criaturas": 1360,
    "prueba": 1361,
    "medicina": 1362,
    "suceder": 1363,
    "13": 1364,
    "virus": 1365,
    "14": 1366,
    "lser": 1367,
    "dibujar": 1368,
    "averiguar": 1369,
    "2011": 1370,
    "productos": 1371,
    "producto": 1372,
    "tanta": 1373,
    "primeras": 1374,
    "Hombre": 1375,
    "similares": 1376,
    "montaa": 1377,
    "Eres": 1378,
    "consciente": 1379,
    "escuelas": 1380,
    "hablamos": 1381,
    "oportunidades": 1382,
    "Stuxnet": 1383,
    "complejo": 1384,
    "Alemania": 1385,
    "rea": 1386,
    "gusanos": 1387,
    "sillas": 1388,
    "rboles": 1389,
    "conocemos": 1390,
    "ladrillos": 1391,
    "casas": 1392,
    "littleBits": 1393,
    "dieron": 1394,
    "Pienso": 1395,
    "tasa": 1396,
    "aumento": 1397,
    "recursos": 1398,
    "Egipto": 1399,
    "mviles": 1400,
    "12": 1401,
    "masa": 1402,
    "16": 1403,
    "transicin": 1404,
    "local": 1405,
    "perder": 1406,
    "cmaras": 1407,
    "inspiracin": 1408,
    "DESA": 1409,
    "fotografa": 1410,
    "tendr": 1411,
    "cabezas": 1412,
    "probable": 1413,
    "pecho": 1414,
    "cambi": 1415,
    "vecinos": 1416,
    "chino": 1417,
    "luchar": 1418,
    "jardn": 1419,
    "radio": 1420,
    "sueos": 1421,
    "bala": 1422,
    "esperando": 1423,
    "actividades": 1424,
    "fotones": 1425,
    "espera": 1426,
    "flujo": 1427,
    "Apolo": 1428,
    "VIH": 1429,
    "parecer": 1430,
    "complicado": 1431,
    "bao": 1432,
    "Francisco": 1433,
    "recib": 1434,
    "debo": 1435,
    "tmpano": 1436,
    "personalidad": 1437,
    "conoce": 1438,
    "sexuales": 1439,
    "XX": 1440,
    "normalmente": 1441,
    "raza": 1442,
    "ADN": 1443,
    "cundo": 1444,
    "hermoso": 1445,
    "poltico": 1446,
    "aspectos": 1447,
    "discurso": 1448,
    "contenido": 1449,
    "telfono": 1450,
    "enormes": 1451,
    "investigar": 1452,
    "pidi": 1453,
    "pruebas": 1454,
    "terrenos": 1455,
    "presidente": 1456,
    "enero": 1457,
    "17": 1458,
    "conseguir": 1459,
    "comer": 1460,
    "respuestas": 1461,
    "siete": 1462,
    "puesto": 1463,
    "conocen": 1464,
    "imposible": 1465,
    "feliz": 1466,
    "felices": 1467,
    "7": 1468,
    "ves": 1469,
    "exterior": 1470,
    "mirada": 1471,
    "audiencia": 1472,
    "objeto": 1473,
    "encuentra": 1474,
    "lleno": 1475,
    "calor": 1476,
    "queramos": 1477,
    "fantstico": 1478,
    "museos": 1479,
    "preguntan": 1480,
    "darles": 1481,
    "absolutamente": 1482,
    "pobre": 1483,
    "creado": 1484,
    "justicia": 1485,
    "origen": 1486,
    "ingeniera": 1487,
    "mundial": 1488,
    "completo": 1489,
    "sur": 1490,
    "Europa": 1491,
    "ventanas": 1492,
    "usa": 1493,
    "verdadera": 1494,
    "hecha": 1495,
    "seguros": 1496,
    "recin": 1497,
    "universidad": 1498,
    "clula": 1499,
    "ocano": 1500,
    "$": 1501,
    "vienen": 1502,
    "motor": 1503,
    "avin": 1504,
    "trato": 1505,
    "malas": 1506,
    "organizacin": 1507,
    "divertido": 1508,
    "propios": 1509,
    "revista": 1510,
    "solamente": 1511,
    "apariencia": 1512,
    "segn": 1513,
    "sabes": 1514,
    "tendra": 1515,
    "fresco": 1516,
    "Somos": 1517,
    "comercial": 1518,
    "toma": 1519,
    "prximo": 1520,
    "nuclear": 1521,
    "cajas": 1522,
    "plan": 1523,
    "comenzamos": 1524,
    "armados": 1525,
    "Medio": 1526,
    "escuchar": 1527,
    "robot": 1528,
    "frecuencia": 1529,
    "pudo": 1530,
    "peligro": 1531,
    "pobreza": 1532,
    "limpiar": 1533,
    "2000": 1534,
    "buenas": 1535,
    "hogar": 1536,
    "vea": 1537,
    "olvidar": 1538,
    "intentar": 1539,
    "estadounidenses": 1540,
    "entretenimiento": 1541,
    "llamaba": 1542,
    "temas": 1543,
    "Comenc": 1544,
    "comportamiento": 1545,
    "Finalmente": 1546,
    "ventana": 1547,
    "polticas": 1548,
    "Locutor": 1549,
    "noticias": 1550,
    "antiguo": 1551,
    "servicio": 1552,
    "public": 1553,
    "mercado": 1554,
    "Tres": 1555,
    "viva": 1556,
    "viernes": 1557,
    "internacional": 1558,
    "efecto": 1559,
    "valenta": 1560,
    "cuidado": 1561,
    "truco": 1562,
    "plazo": 1563,
    "similar": 1564,
    "recientes": 1565,
    "propiedades": 1566,
    "Drucker": 1567,
    "idioma": 1568,
    "salen": 1569,
    "efectos": 1570,
    "plantar": 1571,
    "Times": 1572,
    "acero": 1573,
    "calles": 1574,
    "dej": 1575,
    "competencia": 1576,
    "New": 1577,
    "hermanos": 1578,
    "loca": 1579,
    "visual": 1580,
    "Holmes": 1581,
    "Luna": 1582,
    "Jason": 1583,
    "religin": 1584,
    "caracteres": 1585,
    "mago": 1586,
    "Ity-tauy": 1587,
    "memorizar": 1588,
    "gay": 1589,
    "Ustedes": 1590,
    "Puedo": 1591,
    "maestra": 1592,
    "profesores": 1593,
    "organizaciones": 1594,
    "adulto": 1595,
    "pareja": 1596,
    "expresar": 1597,
    "nieve": 1598,
    "Tienen": 1599,
    "cromosoma": 1600,
    "X": 1601,
    "cumplir": 1602,
    "andrgenos": 1603,
    "tpica": 1604,
    "naci": 1605,
    "interna": 1606,
    "Algunas": 1607,
    "sorprendente": 1608,
    "reconocer": 1609,
    "EE": 1610,
    "Padres": 1611,
    "etc": 1612,
    "ciertas": 1613,
    "casarse": 1614,
    "Henry": 1615,
    "esperar": 1616,
    "tenga": 1617,
    "juzgar": 1618,
    "carcter": 1619,
    "contexto": 1620,
    "siente": 1621,
    "seran": 1622,
    "fueran": 1623,
    "rodean": 1624,
    "zonas": 1625,
    "lder": 1626,
    "vale": 1627,
    "conocer": 1628,
    "emocionante": 1629,
    "usado": 1630,
    "segundos": 1631,
    "estilo": 1632,
    "tuvimos": 1633,
    "conversaciones": 1634,
    "loco": 1635,
    "extraas": 1636,
    "paredes": 1637,
    "limpia": 1638,
    "compaeros": 1639,
    "pedazo": 1640,
    "profundo": 1641,
    "conexiones": 1642,
    "profunda": 1643,
    "India": 1644,
    "Miren": 1645,
    "museo": 1646,
    "precio": 1647,
    "hacan": 1648,
    "increbles": 1649,
    "Italia": 1650,
    "responder": 1651,
    "nota": 1652,
    "pudiramos": 1653,
    "ro": 1654,
    "llamadas": 1655,
    "partido": 1656,
    "voluntarios": 1657,
    "techo": 1658,
    "baja": 1659,
    "hayan": 1660,
    "formar": 1661,
    "-y": 1662,
    "abordar": 1663,
    "llevamos": 1664,
    "Realmente": 1665,
    "salida": 1666,
    "existencia": 1667,
    "estudiante": 1668,
    "pasaba": 1669,
    "sentimientos": 1670,
    "sentimiento": 1671,
    "vaco": 1672,
    "tomando": 1673,
    "cercano": 1674,
    "sentado": 1675,
    "propsito": 1676,
    "crecer": 1677,
    "total": 1678,
    "Slo": 1679,
    "menor": 1680,
    "cama": 1681,
    "afuera": 1682,
    "sentimos": 1683,
    "mantiene": 1684,
    "Recuerden": 1685,
    "peligroso": 1686,
    "Saben": 1687,
    "falta": 1688,
    "mensaje": 1689,
    "mentira": 1690,
    "ma": 1691,
    "supone": 1692,
    "blanco": 1693,
    "gustan": 1694,
    "temor": 1695,
    "500": 1696,
    "inters": 1697,
    "experimentar": 1698,
    "digitales": 1699,
    "compleja": 1700,
    "expertos": 1701,
    "funcion": 1702,
    "duro": 1703,
    "estadounidense": 1704,
    "espalda": 1705,
    "columna": 1706,
    "cuesta": 1707,
    "bonobos": 1708,
    "diversidad": 1709,
    "comportamientos": 1710,
    "hablo": 1711,
    "muestras": 1712,
    "salvar": 1713,
    "carta": 1714,
    "400": 1715,
    "funcionan": 1716,
    "pedir": 1717,
    "canales": 1718,
    "verdadero": 1719,
    "voces": 1720,
    "Bryan": 1721,
    "har": 1722,
    "alcohol": 1723,
    "ley": 1724,
    "decidir": 1725,
    "matar": 1726,
    "terrorismo": 1727,
    "Sr.": 1728,
    "retos": 1729,
    "espritu": 1730,
    "tratan": 1731,
    "escrib": 1732,
    "viven": 1733,
    "alumnos": 1734,
    "fuente": 1735,
    "Kenia": 1736,
    "equipos": 1737,
    "global": 1738,
    "YouTube": 1739,
    "estrellas": 1740,
    "acciones": 1741,
    "Hasta": 1742,
    "ficcin": 1743,
    "estudiar": 1744,
    "tienda": 1745,
    "frontera": 1746,
    "nuevamente": 1747,
    "pregunto": 1748,
    "magia": 1749,
    "piedras": 1750,
    "E": 1751,
    "reales": 1752,
    "combinacin": 1753,
    "ocurrir": 1754,
    "materiales": 1755,
    "personales": 1756,
    "22": 1757,
    "aprendizaje": 1758,
    "posibles": 1759,
    "trabajan": 1760,
    "aquel": 1761,
    "volv": 1762,
    "vergenza": 1763,
    "ciruga": 1764,
    "trabajos": 1765,
    "planes": 1766,
    "cuentas": 1767,
    "variedad": 1768,
    "Aunque": 1769,
    "rabe": 1770,
    "horrible": 1771,
    "ingls": 1772,
    "Centro": 1773,
    "dejan": 1774,
    "asfalto": 1775,
    "talibanes": 1776,
    "Conor": 1777,
    "signos": 1778,
    "vestido": 1779,
    "digan": 1780,
    "ocho": 1781,
    "empresarial": 1782,
    "cura": 1783,
    "diario": 1784,
    "Senado": 1785,
    "Presidente": 1786,
    "the": 1787,
    "habilidad": 1788,
    "confiabilidad": 1789,
    "futura": 1790,
    "llegu": 1791,
    "boca": 1792,
    "capas": 1793,
    "escaneo": 1794,
    "medicamento": 1795,
    "multipotenciales": 1796,
    "Auguste": 1797,
    "Lorna": 1798,
    "hablarles": 1799,
    "termin": 1800,
    "California": 1801,
    "telefnica": 1802,
    "60": 1803,
    "solos": 1804,
    "ltimas": 1805,
    "Ambos": 1806,
    "actividad": 1807,
    "considerado": 1808,
    "masculino": 1809,
    "niveles": 1810,
    "exmenes": 1811,
    "Otro": 1812,
    "novia": 1813,
    "realizar": 1814,
    "partir": 1815,
    "rganos": 1816,
    "encuentro": 1817,
    "abuelo": 1818,
    "permitir": 1819,
    "segura": 1820,
    "Resulta": 1821,
    "alegra": 1822,
    "operacin": 1823,
    "estudios": 1824,
    "complejas": 1825,
    "escuchado": 1826,
    "perfecta": 1827,
    "residentes": 1828,
    "sonar": 1829,
    "apartamentos": 1830,
    "Honduras": 1831,
    "usuarios": 1832,
    "importancia": 1833,
    "TEDTalk": 1834,
    "reglas": 1835,
    "llena": 1836,
    "kilmetros": 1837,
    "construido": 1838,
    "judicial": 1839,
    "tiendas": 1840,
    "ganado": 1841,
    "traje": 1842,
    "rojo": 1843,
    "significado": 1844,
    "universal": 1845,
    "ti": 1846,
    "habr": 1847,
    "busco": 1848,
    "intuicin": 1849,
    "terrible": 1850,
    "verde": 1851,
    "minuto": 1852,
    "literalmente": 1853,
    "permiti": 1854,
    "cabo": 1855,
    "Crec": 1856,
    "deseo": 1857,
    "accesible": 1858,
    "sencillo": 1859,
    "descubr": 1860,
    "venir": 1861,
    "principal": 1862,
    "coche": 1863,
    "empiezan": 1864,
    "modos": 1865,
    "fiesta": 1866,
    "ayudaron": 1867,
    "transporte": 1868,
    "patrones": 1869,
    "estuvo": 1870,
    "cielo": 1871,
    "fuertes": 1872,
    "extremo": 1873,
    "especies": 1874,
    "Nosotros": 1875,
    "controlar": 1876,
    "maravilloso": 1877,
    "evolutivo": 1878,
    "gentica": 1879,
    "escena": 1880,
    "vuelve": 1881,
    "necesariamente": 1882,
    "dira": 1883,
    "culturas": 1884,
    "eliminar": 1885,
    "correr": 1886,
    "clac": 1887,
    "aterrador": 1888,
    "tratado": 1889,
    "piezas": 1890,
    "TEMPT": 1891,
    "piernas": 1892,
    "ataques": 1893,
    "serio": 1894,
    "impresionante": 1895,
    "planificacin": 1896,
    "equivalente": 1897,
    "aparece": 1898,
    "MK": 1899,
    "transparencia": 1900,
    "John": 1901,
    "reunin": 1902,
    "duda": 1903,
    "sern": 1904,
    "S.": 1905,
    "tengamos": 1906,
    "colores": 1907,
    "llevo": 1908,
    "pensamientos": 1909,
    "comienzan": 1910,
    "elementos": 1911,
    "conscientes": 1912,
    "principalmente": 1913,
    "Todava": 1914,
    "pues": 1915,
    "Siempre": 1916,
    "fracaso": 1917,
    "bomba": 1918,
    "gris": 1919,
    "listos": 1920,
    "cunto": 1921,
    "literatura": 1922,
    "cientfica": 1923,
    "masiva": 1924,
    "CA": 1925,
    "kilos": 1926,
    "asunto": 1927,
    "ejecutar": 1928,
    "aproximadamente": 1929,
    "or": 1930,
    "mundos": 1931,
    "curiosidad": 1932,
    "explorar": 1933,
    "capitn": 1934,
    "zapatos": 1935,
    "valiente": 1936,
    "actos": 1937,
    "vecindario": 1938,
    "concreto": 1939,
    "ladrillo": 1940,
    "abierto": 1941,
    "creadores": 1942,
    "dejamos": 1943,
    "perdido": 1944,
    "oficial": 1945,
    "esperamos": 1946,
    "necesidades": 1947,
    "capa": 1948,
    "escrito": 1949,
    "tendrn": 1950,
    "noticia": 1951,
    "correcta": 1952,
    "dando": 1953,
    "esclavos": 1954,
    "Mama": 1955,
    "bosque": 1956,
    "hechos": 1957,
    "prdida": 1958,
    "orientacin": 1959,
    "abundancia": 1960,
    "larga": 1961,
    "alimentos": 1962,
    "comunicaciones": 1963,
    "EE.UU.": 1964,
    "tiempos": 1965,
    "vacunas": 1966,
    "Uds.": 1967,
    "economa": 1968,
    "partida": 1969,
    "pescadores": 1970,
    "sociedades": 1971,
    "vuelven": 1972,
    "Parque": 1973,
    "doble": 1974,
    "fenmeno": 1975,
    "Hubo": 1976,
    "antigua": 1977,
    "tendencia": 1978,
    "rompecabezas": 1979,
    "saban": 1980,
    "ritmo": 1981,
    "autos": 1982,
    "ramos": 1983,
    "muchsimo": 1984,
    "iPad": 1985,
    "personaje": 1986,
    "cuntas": 1987,
    "sacar": 1988,
    "leer": 1989,
    "caf": 1990,
    "utilizar": 1991,
    "fotografas": 1992,
    "tercer": 1993,
    "ubicacin": 1994,
    "entendemos": 1995,
    "organismo": 1996,
    "direccin": 1997,
    "bisbol": 1998,
    "camin": 1999,
    "regres": 2000,
    "nombres": 2001,
    "medicamentos": 2002,
    "ensear": 2003,
    "escoger": 2004,
    "tareas": 2005,
    "den": 2006,
    "incluyendo": 2007,
    "mermelada": 2008,
    "ofrecen": 2009,
    "negocios": 2010,
    "tomate": 2011,
    "Harvard": 2012,
    "tcnica": 2013,
    "derecha": 2014,
    "listas": 2015,
    "teniendo": 2016,
    "corta": 2017,
    "desesperadamente": 2018,
    "diseado": 2019,
    "pasan": 2020,
    "nosotras": 2021,
    "Gaddafi": 2022,
    "chicas": 2023,
    "adolescentes": 2024,
    "poderosa": 2025,
    "moda": 2026,
    "importar": 2027,
    "toman": 2028,
    "lago": 2029,
    "conocido": 2030,
    "toneladas": 2031,
    "darse": 2032,
    "ondas": 2033,
    "marrn": 2034,
    "discapacitados": 2035,
    "residuos": 2036,
    "saliendo": 2037,
    "emocin": 2038,
    "fuese": 2039,
    "criterios": 2040,
    "exploracin": 2041,
    "biblioteca": 2042,
    "pndulo": 2043,
    "autoestima": 2044,
    "mentales": 2045,
    "Malala": 2046,
    "maximizar": 2047,
    "p": 2048,
    "Asperger": 2049,
    "EEUU": 2050,
    "cientfico": 2051,
    "manzana": 2052,
    "necesidad": 2053,
    "has": 2054,
    "dimos": 2055,
    "presente": 2056,
    "dignidad": 2057,
    "placer": 2058,
    "trataba": 2059,
    "hielo": 2060,
    "interactuar": 2061,
    "libera": 2062,
    "existen": 2063,
    "bote": 2064,
    "pensado": 2065,
    "trabajado": 2066,
    "cuya": 2067,
    "comunes": 2068,
    "cuyo": 2069,
    "pasando": 2070,
    "tero": 2071,
    "perfectamente": 2072,
    "nacin": 2073,
    "Berln": 2074,
    "periodistas": 2075,
    "examen": 2076,
    "Naturaleza": 2077,
    "anatmicas": 2078,
    "resulta": 2079,
    "UU": 2080,
    "Nuestros": 2081,
    "extraer": 2082,
    "explosin": 2083,
    "Fundadores": 2084,
    "radicales": 2085,
    "musical": 2086,
    "interesados": 2087,
    "Mary": 2088,
    "marzo": 2089,
    "atrapada": 2090,
    "conozco": 2091,
    "cirujano": 2092,
    "separacin": 2093,
    "decenas": 2094,
    "aumentar": 2095,
    "estatuto": 2096,
    "75": 2097,
    "mismas": 2098,
    "preparando": 2099,
    "actuales": 2100,
    "present": 2101,
    "explicar": 2102,
    "aeropuerto": 2103,
    "acerc": 2104,
    "esencial": 2105,
    "ofrecer": 2106,
    "efectivamente": 2107,
    "Congreso": 2108,
    "especiales": 2109,
    "construyendo": 2110,
    "Boston": 2111,
    "inmediatamente": 2112,
    "ocasin": 2113,
    "convierte": 2114,
    "suena": 2115,
    "integracin": 2116,
    "ense": 2117,
    "hermosa": 2118,
    "extremos": 2119,
    "observar": 2120,
    "jugando": 2121,
    "Sera": 2122,
    "raras": 2123,
    "cero": 2124,
    "suave": 2125,
    "pudimos": 2126,
    "arriba": 2127,
    "estuviera": 2128,
    "explica": 2129,
    "favoritas": 2130,
    "expresin": 2131,
    "popular": 2132,
    "cre": 2133,
    "funciones": 2134,
    "sienten": 2135,
    "conclusin": 2136,
    "pxel": 2137,
    "dormitorio": 2138,
    "consumo": 2139,
    "to": 2140,
    "cambiando": 2141,
    "recuerden": 2142,
    "superior": 2143,
    "Seattle": 2144,
    "botella": 2145,
    "colega": 2146,
    "MIT": 2147,
    "mueve": 2148,
    "escalas": 2149,
    "distintos": 2150,
    "ballet": 2151,
    "smbolo": 2152,
    "principales": 2153,
    "cima": 2154,
    "Probablemente": 2155,
    "escribi": 2156,
    "vuelto": 2157,
    "maquinaria": 2158,
    "bsica": 2159,
    "protena": 2160,
    "organismos": 2161,
    "entra": 2162,
    "George": 2163,
    "mira": 2164,
    "habran": 2165,
    "familiar": 2166,
    "adoptar": 2167,
    "condiciones": 2168,
    "prximos": 2169,
    "uniforme": 2170,
    "altura": 2171,
    "aves": 2172,
    "asistente": 2173,
    "Aprend": 2174,
    "querido": 2175,
    "frase": 2176,
    "malos": 2177,
    "listo": 2178,
    "vivido": 2179,
    "d": 2180,
    "mental": 2181,
    "sensacin": 2182,
    "comunicarse": 2183,
    "Conoc": 2184,
    "mover": 2185,
    "correo": 2186,
    "gafas": 2187,
    "gratis": 2188,
    "diga": 2189,
    "mirando": 2190,
    "termina": 2191,
    "hagamos": 2192,
    "Facebook": 2193,
    "progreso": 2194,
    "representa": 2195,
    "negocio": 2196,
    "conoca": 2197,
    "darme": 2198,
    "Hollywood": 2199,
    "vistazo": 2200,
    "grises": 2201,
    "supongo": 2202,
    "vives": 2203,
    "paradoja": 2204,
    "venido": 2205,
    "centros": 2206,
    "cine": 2207,
    "cuales": 2208,
    "agencias": 2209,
    "perodo": 2210,
    "prensa": 2211,
    "riesgos": 2212,
    "definitiva": 2213,
    "bolsillo": 2214,
    "gusano": 2215,
    "misin": 2216,
    "desconocido": 2217,
    "mltiples": 2218,
    "ola": 2219,
    "encuentran": 2220,
    "centrfugas": 2221,
    "lento": 2222,
    "obvio": 2223,
    "valores": 2224,
    "cuarto": 2225,
    "Desafortunadamente": 2226,
    "Chris": 2227,
    "Existe": 2228,
    "industrial": 2229,
    "generaciones": 2230,
    "conozcan": 2231,
    "muestran": 2232,
    "bonobo": 2233,
    "cargo": 2234,
    "causado": 2235,
    "fomentar": 2236,
    "ftbol": 2237,
    "requiere": 2238,
    "Estbamos": 2239,
    "esperaba": 2240,
    "escaleras": 2241,
    "demostrado": 2242,
    "bloques": 2243,
    "unidad": 2244,
    "imanes": 2245,
    "ruido": 2246,
    "inventar": 2247,
    "Paz": 2248,
    "decidi": 2249,
    "vecino": 2250,
    "refiero": 2251,
    "decimos": 2252,
    "funcione": 2253,
    "solucionar": 2254,
    "hagan": 2255,
    "presentes": 2256,
    "profesor": 2257,
    "amorosa": 2258,
    "calidad": 2259,
    "corriendo": 2260,
    "Claro": 2261,
    "paquete": 2262,
    "pobres": 2263,
    "Angeles": 2264,
    "inocente": 2265,
    "define": 2266,
    "lucha": 2267,
    "abuso": 2268,
    "prcticamente": 2269,
    "privilegio": 2270,
    "Tratamos": 2271,
    "juez": 2272,
    "tica": 2273,
    "olvidado": 2274,
    "Ud.": 2275,
    "visiones": 2276,
    "consegu": 2277,
    "seamos": 2278,
    "ocurrido": 2279,
    "infantil": 2280,
    "artificial": 2281,
    "aluminio": 2282,
    "espacial": 2283,
    "damos": 2284,
    "Han": 2285,
    "crean": 2286,
    "crec": 2287,
    "pesca": 2288,
    "27": 2289,
    "alimento": 2290,
    "anterior": 2291,
    "Hola": 2292,
    "tendencias": 2293,
    "aquello": 2294,
    "muri": 2295,
    "costa": 2296,
    "matemticas": 2297,
    "aceptar": 2298,
    "hara": 2299,
    "texto": 2300,
    "Otra": 2301,
    "oficina": 2302,
    "ilusin": 2303,
    "realista": 2304,
    "anlisis": 2305,
    "2500": 2306,
    "aprendieron": 2307,
    "fruta": 2308,
    "procesamiento": 2309,
    "secuencias": 2310,
    "construimos": 2311,
    "instrucciones": 2312,
    "perfecto": 2313,
    "secundaria": 2314,
    "deja": 2315,
    "sali": 2316,
    "result": 2317,
    "sobrecarga": 2318,
    "seal": 2319,
    "ahorros": 2320,
    "tarjetas": 2321,
    "notas": 2322,
    "oficiales": 2323,
    "privacidad": 2324,
    "pap": 2325,
    "dbiles": 2326,
    "pase": 2327,
    "composicin": 2328,
    "sustentable": 2329,
    "reuniones": 2330,
    "conducir": 2331,
    "trozos": 2332,
    "recibir": 2333,
    "reconstruir": 2334,
    "misericordia": 2335,
    "pelo": 2336,
    "Cinco": 2337,
    "culpa": 2338,
    "deberan": 2339,
    "tacones": 2340,
    "novio": 2341,
    "modelos": 2342,
    "delgadas": 2343,
    "Zambia": 2344,
    "Jams": 2345,
    "ayudarles": 2346,
    "ecuacin": 2347,
    "tratados": 2348,
    "'Free": 2349,
    "Slaves": 2350,
    "entrenamiento": 2351,
    "suicida": 2352,
    "flores": 2353,
    "estadstica": 2354,
    "Lestrade": 2355,
    "parecan": 2356,
    "instituciones": 2357,
    "lectura": 2358,
    "felicidad": 2359,
    "funcionaba": 2360,
    "Pongan": 2361,
    "Imperio": 2362,
    "Ed": 2363,
    "36": 2364,
    "Livingston": 2365,
    "smbolos": 2366,
    "neurociencia": 2367,
    "estrs": 2368,
    "enamorarse": 2369,
    "capullo": 2370,
    "Alois": 2371,
    "resina": 2372,
    "elegido": 2373,
    "generalmente": 2374,
    "cay": 2375,
    "irme": 2376,
    "Necesito": 2377,
    "podras": 2378,
    "encontrado": 2379,
    "separados": 2380,
    "tmpanos": 2381,
    "barreras": 2382,
    "individual": 2383,
    "dulce": 2384,
    "existir": 2385,
    "suelo": 2386,
    "individuo": 2387,
    "vuelvan": 2388,
    "siguiendo": 2389,
    "creciendo": 2390,
    "muchacho": 2391,
    "acababa": 2392,
    "tejido": 2393,
    "sana": 2394,
    "Nuestra": 2395,
    "juicio": 2396,
    "determinar": 2397,
    "chimpancs": 2398,
    "observando": 2399,
    "tensin": 2400,
    "valientes": 2401,
    "radical": 2402,
    "decidieron": 2403,
    "pensaron": 2404,
    "matrimonio": 2405,
    "rara": 2406,
    "cont": 2407,
    "Dr.": 2408,
    "Dice": 2409,
    "yendo": 2410,
    "sealar": 2411,
    "magntica": 2412,
    "corriente": 2413,
    "haremos": 2414,
    "proteger": 2415,
    "proteccin": 2416,
    "Nuestro": 2417,
    "reconciliacin": 2418,
    "avanzar": 2419,
    "2010": 2420,
    "cubre": 2421,
    "partidos": 2422,
    "21": 2423,
    "comercio": 2424,
    "reunirse": 2425,
    "recientemente": 2426,
    "blog": 2427,
    "Toda": 2428,
    "permiten": 2429,
    "positivas": 2430,
    "verse": 2431,
    "vas": 2432,
    "crees": 2433,
    "puedas": 2434,
    "necesito": 2435,
    "esquina": 2436,
    "representacin": 2437,
    "lgica": 2438,
    "plano": 2439,
    "Puedes": 2440,
    "complicadas": 2441,
    "salvo": 2442,
    "seas": 2443,
    "describir": 2444,
    "pedacito": 2445,
    "mquinas": 2446,
    "dejo": 2447,
    "movimientos": 2448,
    "segua": 2449,
    "favoritos": 2450,
    "clic": 2451,
    "desean": 2452,
    "pasillo": 2453,
    "Veo": 2454,
    "sucediendo": 2455,
    "suceda": 2456,
    "aumenta": 2457,
    "coleccin": 2458,
    "provienen": 2459,
    "artistas": 2460,
    "piloto": 2461,
    "empezando": 2462,
    "electrnica": 2463,
    "tales": 2464,
    "entrando": 2465,
    "Empezamos": 2466,
    "etiqueta": 2467,
    "vlvulas": 2468,
    "caen": 2469,
    "cerrar": 2470,
    "Esos": 2471,
    "vinieron": 2472,
    "agujeros": 2473,
    "volar": 2474,
    "etc.": 2475,
    "estrella": 2476,
    "capturar": 2477,
    "notable": 2478,
    "campaa": 2479,
    "colectiva": 2480,
    "servir": 2481,
    "usarse": 2482,
    "genes": 2483,
    "resistencia": 2484,
    "quisieron": 2485,
    "creativa": 2486,
    "aprovechar": 2487,
    "equilibrio": 2488,
    "animal": 2489,
    "aparecen": 2490,
    "preservar": 2491,
    "recuperar": 2492,
    "muriendo": 2493,
    "sobrevivir": 2494,
    "logrado": 2495,
    "sabido": 2496,
    "aislamiento": 2497,
    "ocurra": 2498,
    "fuerzas": 2499,
    "prevenir": 2500,
    "1990": 2501,
    "completa": 2502,
    "nietos": 2503,
    "enfrentar": 2504,
    "vuelo": 2505,
    "inmediato": 2506,
    "ruta": 2507,
    "motores": 2508,
    "Dijo": 2509,
    "instante": 2510,
    "triste": 2511,
    "talento": 2512,
    "meta": 2513,
    "obviamente": 2514,
